/* Localized versions of Info.plist keys */

CFBundleName = "무비스트";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "무비스트";	/* This is for the localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2006 ~ 2008 김용회, 주철.\n모든 권리 보유.";

/* Help book localization */

CFBundleHelpBookName = "무비스트 도움말";
